[
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "obsidian-paste-image-rename",
  "tag-wrangler",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-task-archiver",
  "calendar",
  "dataview",
  "highlightr-plugin",
  "editing-toolbar",
  "obsidian-markmind",
  "obsidian-annotator",
  "terminal"
]